{
    "id": 2139327538,
    "slug": "matrick",
    "name": "Matrick",
    "synopsis": "Le jeune Eo, informaticien de talent, issu de la culture geek, se retrouve un soir confronté à son destin, suite à certaines manifestations douteuses venant de son ordinateur. Débute ainsi l'aventure parsemée de nouvelles rencontres, d'embuches et d'énigmes, pour ce héros qui ne manque pas d'humour et d'insouciance dans un monde à la fois réel et virtuel...",
    "creation_date": "2000-07-22T00:00:00+00:00",
    "licence": "CC BY-NC-ND",
    "links": {
        "netowiki": "https://wiki.netophonix.com/Matrick",
        "site": "http://www.doevell.org/caudio",
        "topic": null,
        "rss": null,
        "facebook": null,
        "twitter": null
    },
    "finished": true,
    "visibility": 0,
    "stats": {
        "bravos": 0,
        "collections": 3,
        "tracks": 36
    },
    "created_at": "2018-10-28T19:10:54+00:00",
    "updated_at": "2018-10-28T19:10:54+00:00",
    "images": {
        "cover": {
            "main": "/static/mocks/media/storage/1716729845/conversions/matrick-main.jpg",
            "thumb": "/static/mocks/media/storage/1716729845/conversions/matrick-thumb.jpg",
            "meta": {
                "color": null,
                "type": null
            }
        }
    },
    "authors": [
        {
            "id": 11231624,
            "slug": "mitch-dsm",
            "name": "Mitch DSM",
            "bio": "Mitch_DSM est musicien compositeur ainsi que designer sonore. Il travaille pour diverses sociétés de communications essentiellement inter-entreprises. Telle est son activité principale, qui ne représente finalement qu'une partie de son éventail d'occupations. Sur internet, il s'avère être l'un des premiers créateurs de sagas mp3 avec Matrick (la matruc), mise en ligne à la même époque que Le Donjon de Naheulbeuk. Il est également l'auteur des Génériques Mitch Unplug.ed, ce qui lui apportera une petite notoriété passagère. En plus de ses activités sonores et musicales, Mitch_DSM développe aussi des sites internet, essentiellement pour les besoins de ses projets personnels. La création du site Netophonix, qui abrite à présent une communauté non négligeable composée de créateurs, d'adeptes et de divers membres de la sagasphère, l'a récemment placé un peu plus aux devants de la scène saga mp3. Cependant, au fil du temps, sa présence dans ce milieu s'est fortement réduite, du fait notamment d'obligations professionnelles conséquentes...",
            "links": {
                "netowiki": null,
                "site": null,
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-28T19:10:50+00:00",
            "updated_at": "2018-10-28T19:10:50+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/556004678/conversions/author-main.jpg",
                "thumb": "/static/mocks/media/storage/556004678/conversions/author-thumb.jpg"
            }
        }
    ]
}