{
    "name": "MimiRyudo",
    "bio": "Mi-2005, MimiRyudo se lance dans l'écriture de sagas mp3. Suite à une discussion sur (feu) MSN Messenger, il pose l'univers de Messina (MeSsiNa), dont il rédige six épisodes durant l'été. Il scénarise également l'épisode 3 de la saga Jacky et ses voisins d'Asmoth, participe de loin à la rédaction de l'épisode 4 et écrit un épisode 5 en rimes (non enregistré) fin 2007.\n    Fin mai 2007, en période de révisions, MimiRyudo arrive sur Netophonix. Il présente les six premiers épisodes écrits de Messina (version 2005) qui reçoivent de bonnes critiques, et l'amènent à recruter ; le caractère inhabituel de cette démarche en fait le premier membre du nouveau groupe de Scénaristes (non-créateurs). Luneral (alors appelé Celebo Anarion) se propose comme interprète de Messina, et Lancelord comme réalisateur. MimiRyudo réécrit et clôt la saga en dix épisodes, tandis que ses compères réalisent les premiers épisodes, publiés sur son site ouvert pour l'occasion (chez Free).\nEn juin 2007, MimiRyudo accepte d'être scénariste et dialoguiste du Choc des Zéros, d'après une idée du Mago. Après avoir répondu (assez légèrement) à l'annonce, il commence à écouter d'autres sagas que Le Donjon de Naheulbeuk et découvre ainsi Reflets d'Acide, Matrick et les autres... Le script est achevé six mois plus tard, et les réécritures prennent trois mois supplémentaires.\nEn 2008, Lancelord abandonne Messina après quatre épisodes. Luneral le remplace, reprend la saga depuis le début en juin, et la mène à terme en 31 jours. A la rentrée 2008, MimiRyudo est reçu dans le studio virtuel de SynopsLive pour en parler. Devant le succès de Messina, l'équipe poursuit l'aventure avec une saison supplémentaire, qui sera diffusée entre fin 2008 et début 2010. Pendant le deuxième semestre 2008, MimiRyudo écrit également les huit épisodes de la saga Les échappés de Berçuel pour Asmoth, et devient acteur pour la première fois en y incarnant James.\nDébut 2009, MimiRyudo laisse un peu de côté la sagasphère (déménagement, université...). Il se remet à l'écoute de sagas mp3 durant l'été et devient rédacteur de MagP3. Il achève en juillet l'écriture du chapitre 3 de Messina. Le premier épisode des Echappés de Berçuel sort en août, avec son ordre erratique perturbant, sur un site dédié au design signé Schnouk.\nEn 2010, MimiRyudo écrit les 8 premiers épisodes du making-of du Choc des Zéros, alors en cours de mixage, que Blast réalise rapidement. Durant l'été, il envisage de participer au concours de la saga de l'été 2010 avec un mono minimaliste, L'île qui rêve, qu'il publie finalement comme nouvelle sur son site. En fin d'année, il écrit La nuit des clés à molette pour Kradukman. Il devient modérateur sur Netophonix en décembre.\nDébut 2011, le deuxième épisode des Echappés de Berçuel est diffusé. MimiRyudo devient rédacteur-en-chef de MagP3 à partir de l'été. Il débute la co-écriture de Limoges Blues avec @now@n. En décembre, il se voit offrir un micro USB, qui lui permet de devenir créateur à part entière - il avait tout de même réalisé quelques monos préalablement, avec un dictaphone USB... Son premier \"vrai\" mono (avec mixage), Renne Poël, fait partie du calendrier de l'avent 2011, pour lequel il a également écrit une fausse pièce de théâtre mixée par Blast : Invités de Noël.\nFin janvier 2012, il débute une série mp3 : Au Royaume d'Acana. En avril et mai 2012, Kradukman publie La nuit des clés à molettes ; MimiRyudo a scénarisé une fausse interview dans laquelle il intervient. L'été, il réalise L'Oppidum pour le concours Netophonix du 11ème festival des Radiophonies, où il remporte le prix du scénario. En fin d'année, la co-écriture de Limoges Blues est terminée et Mity est choisi pour réaliser la saga.\nEn 2013, MimiRyudo migre chez OVH (http://www.mimiryudo.com) et écrit Dernier crépuscule sur Athadcity et La nuit des clés à tuyaux pour le concours de la saga de l'été 2013, pour lequel il ne parvient toujours pas à participer. Il réalise deux monos du Royaume d'Acana pour le Neto-Halloween (2013) et les avant-premières des Joutes du Téméraire, où il anime également pour la première fois un atelier scénario (avec Xzimnut et Javeldose). En novembre, il participe au concours du mixage fou avec le mono Arrestation gérontologique (exclusivement à partir d'enregistrements mis à disposition par le site).\nEn 2014, MimiRyudo recrute des réalisateurs pour Dernier crépuscule sur Athadcity (DestroKhorne) et La conquête du Klondike (Rodimus Prime). En février, il est invité pour la première fois à être acteur pour un rôle particulier, pour la saga ADN 2082 de François TJP. Fin juin, MimiRyudo organise la 6ème édition du concours de mini-monos basés sur une image, qui obtient un record de participations, avec 7 monos en compétition et 2 hors compétition. Durant l'été, il participe activement à la récupération du forum suite au \"Neto-crash\" en maniant le Netobot. L'été, il est invité comme acteur par François TJP, Arthur et Grushkov. A partir d'octobre, il co-écrit avec François TJP une série de capsules de science-fiction radiophonique : Et la Terre éclata....\nEn 2015, il écrit la fin du making-of du Choc des Zéros et participe à la diffusion du mono en avant-première sur SynopsLive en juin. Il poursuit Et la Terre éclata... avec François TJP, qui fait l'objet d'un mono lors du calendrier de l'avent 2015. MimiRyudo y participe également en solo, avec Christmas Star Wars où il interprète la musique à la trompette.\nEn 2016, MimiRyudo participe en tant que scénariste et acteur à Pépins sous le sapin (saga Le Netophonix), diffusé du 1er au 25 décembre dans le cadre du calendrier de l'avent 2016. Il débute l'écriture de Le pouvoir des mots. L'écriture se poursuivra en 2017. Au premier trimestre 2017 sortent Un barbare dans le placard (réalisé par François TJP et lançant la série Le petit théâtre de MimiRyudo), Dernier crépuscule sur Athadcity (réalisé par DestroKhorne) et le troisième épisode des échappés de Berçuel. MimiRyudo poursuit d'autres projets avec François TJP : il tient le rôle de Steven Right dans Les Pourfendeurs (co-réalisé par fal), co-écrit les premiers épisodes de la saison 3 de Et la Terre éclata... et co-écrit et interprète son propre rôle dans un mono de la saga Le Netophonix : Po-ki-mon de Noël.",
    "links": {
        "netowiki": "https://wiki.netophonix.com/MimiRyudo",
        "site": "http://www.mimiryudo.com/",
        "topic": null,
        "facebook": "http://facebook.com/mimiryudo",
        "twitter": "http://twitter.com/mimiryudo"
    },
    "type": "user",
    "picture": "MimiRyudo.png"
}
