{
    "name": "1287",
    "slug": "douze-cent-quatre-vingt-sept",
    "synopsis": "1287 (douze cent quatre-vingt sept) est une saga d’histoire alternative (uchronie) suivant l’évolution de la situation dans une Europe de complots et de trahison, deux ans après le couronnement de Philippe IV dit “Le Bel”, le premier Roy de France à acquérir le titre du royaume de Navarre.",
    "creation_date": "2002-12-01T00:00:00+00:00",
    "licence": "CC BY-NC-SA",
    "links": {
        "netowiki": "https://wiki.netophonix.com/1287",
        "site": "http://1287.aerrond.com/",
        "facebook": null,
        "twitter": "https://twitter.com/aerrond/"
    },
    "finished": false,
    "visibility": 0,
    "images": {
        "cover": "1287cover.jpg"
    },
    "genres": [
        "Fiction historique"
    ],
    "authors": ["Zylann", "Mathieu Quintin"],
    "collections": [
        {
            "number": "1",
            "name": "Épisodes",
            "synopsis": "",
            "type": "season",
            "tracks": [
                {
                    "number": "I",
                    "title": "Le Complot",
                    "synopsis": "",
                    "published_at": "2015-07-10T00:00:00+00:00",
                    "status": 2,
                    "seconds": "15m10s",
                    "file": "1287/1287-Episode-I-Le-Complot.mp3",
                    "chapters": []
                },
                {
                    "number": "II",
                    "title": "Un Allié venant du Nord",
                    "synopsis": "",
                    "published_at": "2015-07-24T00:00:00+00:00",
                    "status": 2,
                    "seconds": "16m50s",
                    "file": "1287/1287-Episode-II-Un-Allié-venant-du-Nord.mp3",
                    "chapters": []
                },
                {
                    "number": "III",
                    "title": "Le Secret du Kaizer",
                    "synopsis": "L’enquête continue alors que nos héros font route vers le Saint-Empire romain germanique !",
                    "published_at": "2015-08-07T00:00:00+00:00",
                    "status": 2,
                    "seconds": "19m3s",
                    "file": "1287/1287-Episode-III-Le-Secret-du-Kaizer.mp3",
                    "chapters": []
                },
                {
                    "number": "IV",
                    "title": "L'Or du Comte",
                    "synopsis": "Désormais forts de nouvelles informations après leur rencontre avec le Kaizer du Saint-Empire romain germanique, nos héros font voyage vers Angoulême afin d’obtenir un support financier de la part du comte Angoumoisin.\n\nPendant ce temps là, le Roy de France fait route vers la guilde des ingénieurs de Toulouse, afin de recruter de nouveaux spécialistes pour sa prochaine campagne contre les vils bretons.",
                    "published_at": "2015-08-21T00:00:00+00:00",
                    "status": 2,
                    "seconds": "14m37s",
                    "file": "1287/1287-Episode-IV-LOr-du-Comte-Partie-I.mp3",
                    "chapters": []
                },
                {
                    "number": "V",
                    "title": "Les Galettes de Toulouse",
                    "synopsis": "Le Kaizer du Saint Empire germanique possède des informations concernant le terrible complot qui se trame contre le Royaume de France. Hélas, nos héros Serge de Lepuiset et son père Lord Moustache n’ont pas les moyens de le payer. Ils rencontrent alors le seigneur Morland, Comte d’Angoulême, qui serait en mesure de leur apporter cette aide financière. Après un somptueux repas de bienvenue, ils passent à la grande chapelle pour assister à la messe traditionelle de la région…",
                    "published_at": "2017-09-19T00:00:00+00:00",
                    "status": 2,
                    "seconds": "17m56s",
                    "file": "1287/1287-Episode-V-Les-Galettes-de-Toulouse.mp3",
                    "chapters": []
                },
                {
                    "number": "VI",
                    "title": "La Dame de Fer",
                    "synopsis": "Le comte Morland et son Traducteur ont été capturés par un homme mystérieux! Nos héros Serge de Lepuiset et Lord Moustache se lancent alors à sa poursuite en direction de l’Italie. Mais alors qu’ils traversent le sud de la région du Var, ils sont pris de cours par une violente tempête…",
                    "published_at": "2017-10-23T00:00:00+00:00",
                    "status": 2,
                    "seconds": "25m17s",
                    "file": "1287/1287-Episode-VI-La-Dame-de-Fer.mp3",
                    "chapters": []
                },
                {
                    "number": "VII",
                    "title": "Révélation divine",
                    "synopsis": "Alors que le Roy de France s’apprête à assiéger Rennes une nouvelle fois, nos héros Serge de Lepuiset et Lord Moustache filent à toute vitesse vers l’Italie pour secourir le Seigneur Morland. Il ne se doute pas que ce voyage les rapproche d’un tournant décisif dans la résolution du terrible complot menaçant le Royaume de France…",
                    "published_at": "2017-12-31T00:00:00+00:00",
                    "status": 2,
                    "seconds": "16m15s",
                    "file": "1287/1287-Episode-VII-Revelation-divine.mp3",
                    "chapters": []
                },
                {
                    "number": "VIII",
                    "title": "Le Destin d'un Héros",
                    "synopsis": "Après avoir démantelé la source du complot perpétrée contre le Royaume de France, nos héros doivent s’enfuir de Rome et rejoindre Paris en vitesse. Cependant, les soldats du Vatican se rendent compte de la supercherie, et se retrouvent rapidement à leur trousses…",
                    "published_at": "2018-04-02T00:00:00+00:00",
                    "status": 2,
                    "seconds": "16m56s",
                    "file": "1287/1287-Episode-VIII-Le-destin-d-un-heros.mp3",
                    "chapters": []
                },
                {
                    "number": "IX",
                    "title": "La Fourberie des Bretons",
                    "synopsis": "La mission de Serge de LePuiset et de son père Lord Moustache est terminée. Le jour de la fête de la confiture est enfin arrivé, et Le Royaume de France peut se réunir dans la joie et la bonne humeur pour déguster le plus appétissant des mets de leur régions respectives. Cela n’est pas sans compter un événement de taille que le Roy n’avait pas prévu…",
                    "published_at": "2018-07-08T00:00:00+00:00",
                    "status": 2,
                    "seconds": "17m44s",
                    "file": "1287/1287-Episode-IX-La-fourberie-des-bretons.mp3",
                    "chapters": []
                },
                {
                    "number": "X",
                    "title": "L'ultime Affront",
                    "synopsis": "Les vents se tournent contre le Royaume de France alors que la bataille pour la Bretagne fait rage. Nos héros devront encore une fois redoubler de courage et d’astuce pour renverser la situation. Mais comprendront-ils à temps jusqu’où les bretons sont prêt à aller pour assouvir le désir de vengeance de leur duc ?",
                    "published_at": "2018-08-17T00:00:00+00:00",
                    "status": 2,
                    "seconds": "16m28s",
                    "file": "1287/1287-Episode-X-Lultime-Affront.mp3",
                    "chapters": []
                }
            ]
        }
    ]
}
