{
    "sagas": [
        {
            "id": 2147222869,
            "slug": "douze-cent-quatre-vingt-sept",
            "name": "1287",
            "synopsis": "1287 (douze cent quatre-vingt sept) est une saga d’histoire alternative (uchronie) suivant l’évolution de la situation dans une Europe de complots et de trahison, deux ans après le couronnement de Philippe IV dit “Le Bel”, le premier Roy de France à acquérir le titre du royaume de Navarre.",
            "creation_date": "2002-12-01T00:00:00+00:00",
            "licence": "CC BY-NC-SA",
            "links": {
                "netowiki": "https://wiki.netophonix.com/1287",
                "site": "http://1287.aerrond.com/",
                "topic": null,
                "rss": "http://1287.lepodcast.fr/rss",
                "facebook": null,
                "twitter": "https://twitter.com/aerrond/"
            },
            "finished": false,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 1,
                "tracks": 10
            },
            "created_at": "2018-10-27T11:33:40+00:00",
            "updated_at": "2018-10-27T11:33:40+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/980669067/conversions/1287cover-main.jpg",
                    "thumb": "/static/mocks/media/storage/980669067/conversions/1287cover-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        },
        {
            "id": 206107536,
            "slug": "affabulation",
            "name": "Affabulation",
            "synopsis": "Moineau, un jeune enfant pauvre, va subir une chose effroyable qui changera définitivement sa pauvre vie. Il sera accompagné de son chien qui parle et de Thérésa. Moineau voyagera dans le monde d'Albion.",
            "creation_date": "2012-01-02T00:00:00+00:00",
            "licence": "CC BY-NC-ND",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Affabulation",
                "site": "https://compagnie-saucisse.jimdo.com/les-sagas-mp3/affabulation/",
                "topic": null,
                "rss": null,
                "facebook": null,
                "twitter": "https://twitter.com/Artekyon"
            },
            "finished": true,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 1,
                "tracks": 10
            },
            "created_at": "2018-10-27T11:33:40+00:00",
            "updated_at": "2018-10-27T11:33:40+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/1420631365/conversions/affabulation-main.jpg",
                    "thumb": "/static/mocks/media/storage/1420631365/conversions/affabulation-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        },
        {
            "id": 1523884511,
            "slug": "agent-0",
            "name": "Agent 0",
            "synopsis": "Une agence d'espionnage recrute l'Agent 0 et lui confie un gadget ultra-moderne pour mener à bien les missions dont il a la charge. Cependant, l'Agent 0 n'a pas les meilleures capacités en tant que membre de l'Agence.\nUn jour emprisonné, il est libéré par un adolescent sous condition de l'accompagner dans ses missions.",
            "creation_date": "2006-08-25T00:00:00+00:00",
            "licence": "CC BY",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Agent_0",
                "site": "http://www.flopod.fr/",
                "topic": null,
                "rss": null,
                "facebook": null,
                "twitter": null
            },
            "finished": true,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 1,
                "tracks": 30
            },
            "created_at": "2018-10-27T11:33:40+00:00",
            "updated_at": "2018-10-27T11:33:40+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/1725454359/conversions/agent0-main.jpg",
                    "thumb": "/static/mocks/media/storage/1725454359/conversions/agent0-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        },
        {
            "id": 1797332506,
            "slug": "banal-fantasy",
            "name": "Banal Fantasy",
            "synopsis": "Crad Stripe, ex-membre du SOLDÉ, s'allie au groupe écologique radical \"Chute de Gravier\", dont le but et de détruire les réacteurs de la Shi-ra qui pompent l'énergie vitale de la planète et, du même fait, l'affaiblit. Au même moment, Kissifrotte tente de ressusciter les cellules de JENOVA, descendante des Vieilles Peaux, morts il y a de cela bien longtemps après une rude canicule. Ceci fait, tous deux essaieront de détruire la planète dans un but bien précis. L'équipe, rejointe par Ahéré et Waïkiki, va tenter d'arrêter Kissifrote, ce qu'essaie aussi la Shi-ra.",
            "creation_date": "2004-03-09T00:00:00+00:00",
            "licence": "CC-BY-NC-ND",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Banal_Fantasy",
                "site": "http://ledemondurire.free.fr/Creations/Sagas/BF1/indexBF.php",
                "topic": null,
                "rss": null,
                "facebook": null,
                "twitter": null
            },
            "finished": false,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 6,
                "tracks": 46
            },
            "created_at": "2018-10-27T11:33:41+00:00",
            "updated_at": "2018-10-27T11:33:41+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/1930664737/conversions/banal-fantasy-main.jpg",
                    "thumb": "/static/mocks/media/storage/1930664737/conversions/banal-fantasy-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        },
        {
            "id": 965594201,
            "slug": "chez-le-psy",
            "name": "Chez le Psy",
            "synopsis": "Wallace Ticot, psychologue excentrique, décide d'enregistrer les délires de ses patients au moyen de cassettes. Dans les deux premières saisons, la majeure partie de la série tourne autour des consultations se déroulant dans son cabinet. Un contexte que les créateurs de Chez le Psy utilisent aussi pour intégrer des membres de la Sagasphère, et certains de leurs personnages. La saison 3 change légèrement de contexte et s'adapte à la nouvelle identité du groupe de créateurs.",
            "creation_date": "2007-06-29T00:00:00+00:00",
            "licence": "CC BY-NC 2.0 FR",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Chez_le_Psy",
                "site": "http://www.magoyond.com/",
                "topic": "https://forum.netophonix.com/ftopic996.html",
                "rss": null,
                "facebook": "https://www.facebook.com/magoyond",
                "twitter": "https://twitter.com/magoyond"
            },
            "finished": false,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 9,
                "tracks": 69
            },
            "created_at": "2018-10-27T11:33:41+00:00",
            "updated_at": "2018-10-27T11:33:41+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/223274995/conversions/chez-le-psy-main.jpg",
                    "thumb": "/static/mocks/media/storage/223274995/conversions/chez-le-psy-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        }
    ],
    "authors": [
        {
            "id": 2147222869,
            "slug": "artekyon",
            "name": "Artekyon",
            "bio": "Artekyon découvre la saga mp3 grâce à l'un de ses amis avec le Donjon de Naheulbeuk puis les Aventuriers du NHL2987 Survivaure en 2006-2007. Il s'est ensuite aventuré sur d'autres sites de saga mp3 avec en priorité le Démon Du Rire créé par Durendal et Junior, où il découvrit la saga mp3 Kingdom Paf de Isthun qui lui donna envie de créer sa propre saga. Mais avant, il se promena sur le Netophonix et OdioArt pour donner sa voix. Il commença en 2011 avec Les archives perdues de Fallout avec l'aide de son partenaire le dieu Ascaran, où ils créent la compagnie de la saucisse. Il créa ensuite une saga mp3 qui a été abandonnée \"La guerre des détraqués\". Il découvre par la suite une parodie de Kingdom Hearts 2 écrite par Sora-desuka pour laquelle il obtient l'autorisation de la transposer en audio. C'est pour le moment son plus gros travail. Pour lui, le mixage, montage et voix sont des choses qu'il apprécie. Il a par contre du mal à créer des scénarios cohérents. Plus tard, en jouant au jeu Fable II, il se mit en tête de crée enfin, sa propre parodie, et ce fut la naissance d'Affabulation.\n\nDepuis il fait partie de Javras, mais continue à administrer le site de la compagnie de la saucisse. Il crée aussi Metal Gear Solid : Knacki Eater mais ce projet est abandonné mais risque de refaire surface.\n\nAlors que la guerre des détraqués était un échec à cause du manque d'idée pour le scénario, il décide tout de même de faire une autre saga mp3 qui n'est pas inspirer de jeux vidéos, livres ou films. In crystal Muntus voit le jour, et cette création est plutôt bien partie malgré le fait que l'histoire soit peu originale.\n\nEn 2014, Il rejoint l'équipe de Rewind & Play a ses débuts dans le but de faire de la critique de saga mp3, il est aujourd'hui encore dans l'équipe malgré ses absences dues aux études en Fac d'Arts du Spectacle. Cette même année, il devient aussi membre des Wave's Avengers faisant de lui le premier Judas de la sagasphère. De plus il crée avec Kwaam Mass Perfect 3 qui est la parodie de Mass Effect 3.\n\nEn 2015, Artekyon entame une longue pause dans la sagasphère par manque de volonté et entreprend de faire des vidéos sur Youtube pour présenter sa chronique, Sagatique, une chronique qui parle de saga mp3 qu'il estime que l'on peut en parler même sur Youtube.",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Artekyon",
                "site": null,
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-27T11:33:37+00:00",
            "updated_at": "2018-10-27T11:33:37+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/1462912999/conversions/author-main.jpg",
                "thumb": "/static/mocks/media/storage/1462912999/conversions/author-thumb.jpg"
            }
        },
        {
            "id": 206107536,
            "slug": "durendal",
            "name": "Durendal",
            "bio": "Durendal est né le 13 Mars 1988 d'une maman tarée et d'un père Desprogien. Il a travaillé 3 ans dans la vente de jeux vidéos, avant d'arrêter en 2011 pour entamer des études de cinéma. Il maitrise partiellement l'infographie.",
            "links": {
                "netowiki": null,
                "site": null,
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-27T11:33:37+00:00",
            "updated_at": "2018-10-27T11:33:37+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/1581834270/conversions/author-main.jpg",
                "thumb": "/static/mocks/media/storage/1581834270/conversions/author-thumb.jpg"
            }
        },
        {
            "id": 1523884511,
            "slug": "flo",
            "name": "Flo",
            "bio": "Les premiers épisodes créés par Flo sortaient au rythme d'un épisode par semaine. D'abord diffusés sur un espace Podomatic (qui propose des blogs personnalisables conçus pour du Podcast), ses créations sont désormais hébergées sur un site web complet : Flopod. Le travail de Flo est très apprécié par le membres du Netophonix puisque ses 5 sagas se classent dans le top 50 de la liste des sagas du forum. En dehors de la réalisation de sagas, il propose des détournements vidéos, des dessins et des expériences d'animation.",
            "links": {
                "netowiki": null,
                "site": null,
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-27T11:33:38+00:00",
            "updated_at": "2018-10-27T11:33:38+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/1634566833/conversions/flo-main.jpg",
                "thumb": "/static/mocks/media/storage/1634566833/conversions/flo-thumb.jpg"
            }
        },
        {
            "id": 1797332506,
            "slug": "inky",
            "name": "Inky",
            "bio": "En 2006, lors d’une recherche d’images sur le net portant sur des batailles dans l’espace, il y découvre un livre audio s’intitulant La Bataille de l’Espace. De liens en liens, il découvre toutes les grandes aventures et apprend un nouveau terme : Saga mp3. En juin de la même année, il crée une aventure audio semi-humoristique au genre fantastique : Kiponie Stories. En janvier 2007, il remarque sur les forums de sagas mp3, la création très récente d’un forum réunissant les adeptes des créations audio : Netophonix. Il ne tarde pas à s’y inscrire et fait découvrir sa saga, qui est tout de suite appréciée et encouragée, ce qui met l’auteur dans de bonnes conditions pour la poursuivre. Il participe volontiers à d’autres créations mp3 et en partie à un grand projet sagasphérique, Le Choc des Zéros, pour lequel il prête certains de ses personnages.\nAprès la sortie du dernier épisode de la pré-saison de Kiponie Stories, fin décembre 2008, Inky se lance dans une science-fiction : Onidacius. Elle fut très vite abandonnée, l'auteur préférant consacrer son temps libre à sa première création. Le 14 mars 2009, il est invité sur la web-radio SynopsLive pour la diffusion du premier épisode de la deuxième saison (appelée aussi chapitre 1) de Kiponie Stories.",
            "links": {
                "netowiki": null,
                "site": null,
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-27T11:33:38+00:00",
            "updated_at": "2018-10-27T11:33:38+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/1753359144/conversions/inky-main.jpg",
                "thumb": "/static/mocks/media/storage/1753359144/conversions/inky-thumb.jpg"
            }
        },
        {
            "id": 965594201,
            "slug": "jbx",
            "name": "JBX",
            "bio": "JBX (alias Zéhirmahnn) est le créateur monomaniaque de la saga « Reflets d’Acide » : il écrit les textes, interprète 95 % de ses personnages, il mixe, bricole et brode seul l’ensemble de cette aventure audio !\nIl est également scénariste (BD), co-créateur avec sa moitié (Pétulia) du Jeu de plateau, il compose-bricole des Bluettes, hymnes et autres divagations musicales, il prête sa voix dans quelques sagas mp3 (Adoprixtoxis, Velvorn, La Légende de Xantah, un bonus du Donjon de Naheulbeuk…) et joue de sa personne dans la websérie NOOB (en tant que JB dix et Lord Moneillon…), le Blog de Gaea, Sweet Brain Effect…!\nÂge : avancé mais mentalement divisé par 3.\nOrigines : Forêt Landaise.\nExpression favorite : « Très chic, très sobre… smart pour ainsi dire ! »",
            "links": {
                "netowiki": "https://wiki.netophonix.com/JBX",
                "site": "http://www.refletsdacide.com/",
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-27T11:33:38+00:00",
            "updated_at": "2018-10-27T11:33:38+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/1939393859/conversions/jbx-main.jpg",
                "thumb": "/static/mocks/media/storage/1939393859/conversions/jbx-thumb.jpg"
            }
        }
    ]
}