{
    "id": 392587459,
    "slug": "death-pen",
    "name": "Death Pen",
    "synopsis": "Bernard, alias Ryuuku, est un expert comptable, et il s'ennuie. Il décide alors de laisser tomber son stylo dans le monde des humains. Et c'est Raito, jeune élève modèle un rien misanthrope, qui le récupère. Mais ce stylo n'est pas ordinaire... Une des règle de la Death Not-ice est \"The human whose name is written with this pen... shall die !\" que l'on peut traduire par \"L'humain dont le nom est écrit avec ce stylo mourra\".",
    "creation_date": "2008-05-03T00:00:00+00:00",
    "licence": "CC BY-NC-ND",
    "links": {
        "netowiki": "https://wiki.netophonix.com/Death_Pen",
        "site": "https://maceprod.jimdo.com/death-pen/",
        "topic": null,
        "rss": null,
        "facebook": null,
        "twitter": null
    },
    "finished": false,
    "visibility": 0,
    "stats": {
        "bravos": 0,
        "collections": 1,
        "tracks": 10
    },
    "created_at": "2018-10-28T18:09:15+00:00",
    "updated_at": "2018-10-28T18:09:15+00:00",
    "images": {
        "cover": {
            "main": "/static/mocks/media/storage/647938852/conversions/bandeathpen-main.jpg",
            "thumb": "/static/mocks/media/storage/647938852/conversions/bandeathpen-thumb.jpg",
            "meta": {
                "color": null,
                "type": null
            }
        }
    },
    "authors": [
        {
            "id": 1176091268,
            "slug": "mace",
            "name": "Mace",
            "bio": "Mace aime créer des histoires, de fait, depuis son plus jeune âge, il s'exerce à écrire des nouvelles. Amateur d'humour, il crée vers l'âge de neuf ans, des sketches audio en compagnie de son frère et de son cousin. Munis d'un magnétophone, ils feront notamment des parodies de publicités et d'émissions.\n\nAprès sa première écoute d'une saga mp3, qui se trouve être Banal Fantasy, il adhère au concept et se lance dans un projet similaire avec son meilleur ami, une façon pour lui de mettre en commun ses deux passions que sont le rire et la création d'histoires. Ce premier projet est une parodie du jeu vidéo Star Wars Knight Of The Old Republic. Ayant peu de maitrise dans l'audio, il créa seulement deux épisodes qu'il considère de basse qualité avant d'y mettre un terme.\n\nEn 2007, deux ans après l'arrêt de son premier projet, Mace qui s'ennuyait pendant les vacances eu l'idée de se remettre à la saga mp3 en créant Star Peace, une parodie des films Star Wars. Composée de 15 épisodes pour dix mois de travail, elle ne fut jamais publiée sur l'internet à l'exception des deux premiers épisodes. Il se lance ensuite dans une parodie de Dragon Ball Z, appelée Para Ball + ; abandonnée dès le deuxième épisode, elle ne fut, elle non plus, pas diffusée.\n\nN'ayant pas de réel projet dans lequel se lancer, il décide de commencer une série de monos parodiant principalement des jeux vidéo : Mace's Mono. On y retrouve ainsi des parodies, d'entre autres, Phoenix Wright, Trauma Center, Animal Crossing, etc. TeruHi intervient régulièrement dans ces monos, il est en effet un ami de Mace, ils se sont liés à l'occasion du casting pour Initial Fantasy XII, auquel il avait participé. C'est aussi dans le cadre de cette série qu'il publie la bande annonce d'une hypothétique saga parodiant le manga à succès Death Note. L'accueil de la part des auditeurs est plutôt bon, ce qui amènera l'auteur à finalement décider d'en faire une saga à part entière. Ainsi, le 3 mai 2008 sort le premier épisode de la saga Death Pen, un an jour pour jour après celui de Star Peace.\n\nAu cours de l'année 2010, alors que Death Pen semble au point mort à cause de divers problèmes, Mace lance un second projet nommé Credo d'Assassin. Cette saga est une parodie du célèbre jeu d' Ubisoft, Assassin's Creed. Ne voulant assumer un second projet tout seul, Mace proposa à un de ses amis, Yue, de co-écrire la saga avec lui. Le premier épisode sortit le 26 août 2010. ",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Mace",
                "site": "https://maceprod.jimdo.com/",
                "topic": null,
                "facebook": null,
                "twitter": null
            },
            "stats": {
                "sagas": 1
            },
            "created_at": "2018-10-28T18:09:12+00:00",
            "updated_at": "2018-10-28T18:09:12+00:00",
            "picture": {
                "main": "/static/mocks/media/storage/2059235322/conversions/mace-main.jpg",
                "thumb": "/static/mocks/media/storage/2059235322/conversions/mace-thumb.jpg"
            }
        }
    ]
}