{
    "id": 2147222869,
    "slug": "artekyon",
    "name": "Artekyon",
    "bio": "Artekyon découvre la saga mp3 grâce à l'un de ses amis avec le Donjon de Naheulbeuk puis les Aventuriers du NHL2987 Survivaure en 2006-2007. Il s'est ensuite aventuré sur d'autres sites de saga mp3 avec en priorité le Démon Du Rire créé par Durendal et Junior, où il découvrit la saga mp3 Kingdom Paf de Isthun qui lui donna envie de créer sa propre saga. Mais avant, il se promena sur le Netophonix et OdioArt pour donner sa voix. Il commença en 2011 avec Les archives perdues de Fallout avec l'aide de son partenaire le dieu Ascaran, où ils créent la compagnie de la saucisse. Il créa ensuite une saga mp3 qui a été abandonnée \"La guerre des détraqués\". Il découvre par la suite une parodie de Kingdom Hearts 2 écrite par Sora-desuka pour laquelle il obtient l'autorisation de la transposer en audio. C'est pour le moment son plus gros travail. Pour lui, le mixage, montage et voix sont des choses qu'il apprécie. Il a par contre du mal à créer des scénarios cohérents. Plus tard, en jouant au jeu Fable II, il se mit en tête de crée enfin, sa propre parodie, et ce fut la naissance d'Affabulation.\n\nDepuis il fait partie de Javras, mais continue à administrer le site de la compagnie de la saucisse. Il crée aussi Metal Gear Solid : Knacki Eater mais ce projet est abandonné mais risque de refaire surface.\n\nAlors que la guerre des détraqués était un échec à cause du manque d'idée pour le scénario, il décide tout de même de faire une autre saga mp3 qui n'est pas inspirer de jeux vidéos, livres ou films. In crystal Muntus voit le jour, et cette création est plutôt bien partie malgré le fait que l'histoire soit peu originale.\n\nEn 2014, Il rejoint l'équipe de Rewind & Play a ses débuts dans le but de faire de la critique de saga mp3, il est aujourd'hui encore dans l'équipe malgré ses absences dues aux études en Fac d'Arts du Spectacle. Cette même année, il devient aussi membre des Wave's Avengers faisant de lui le premier Judas de la sagasphère. De plus il crée avec Kwaam Mass Perfect 3 qui est la parodie de Mass Effect 3.\n\nEn 2015, Artekyon entame une longue pause dans la sagasphère par manque de volonté et entreprend de faire des vidéos sur Youtube pour présenter sa chronique, Sagatique, une chronique qui parle de saga mp3 qu'il estime que l'on peut en parler même sur Youtube.",
    "links": {
        "netowiki": "https://wiki.netophonix.com/Artekyon",
        "site": null,
        "topic": null,
        "facebook": null,
        "twitter": null
    },
    "stats": {
        "sagas": 1
    },
    "created_at": "2018-10-28T18:09:11+00:00",
    "updated_at": "2018-10-28T18:09:11+00:00",
    "picture": {
        "main": "/static/mocks/media/storage/1462912999/conversions/author-main.jpg",
        "thumb": "/static/mocks/media/storage/1462912999/conversions/author-thumb.jpg"
    },
    "sagas": [
        {
            "id": 206107536,
            "slug": "affabulation",
            "name": "Affabulation",
            "synopsis": "Moineau, un jeune enfant pauvre, va subir une chose effroyable qui changera définitivement sa pauvre vie. Il sera accompagné de son chien qui parle et de Thérésa. Moineau voyagera dans le monde d'Albion.",
            "creation_date": "2012-01-02T00:00:00+00:00",
            "licence": "CC BY-NC-ND",
            "links": {
                "netowiki": "https://wiki.netophonix.com/Affabulation",
                "site": "https://compagnie-saucisse.jimdo.com/les-sagas-mp3/affabulation/",
                "topic": null,
                "rss": null,
                "facebook": null,
                "twitter": "https://twitter.com/Artekyon"
            },
            "finished": true,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 1,
                "tracks": 10
            },
            "created_at": "2018-10-28T18:09:13+00:00",
            "updated_at": "2018-10-28T18:09:14+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/1420631365/conversions/affabulation-main.jpg",
                    "thumb": "/static/mocks/media/storage/1420631365/conversions/affabulation-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        }
    ]
}