{
    "id": 2139327538,
    "slug": "zylann",
    "name": "Zylann",
    "bio": "Zylann découvre la sagasphère par son frère avec Le Donjon de Naheulbeuk, puis plus tard Reflets d'Acide. Tombant par hasard sur la liste des sagas mp3 du forum Netophonix, il décide plus tard de s'y inscrire le 25 Septembre 2009. Zylann arrive alors avec deux projets de sagas mp3 : La première, Toy Wars, met en scène des Lego s'arrêtera au bout de deux épisodes. La seconde, Milhana se déroule dans un univers virtuel axé Heroic-Fantasy. Le 28 mars 2010, en parallèle de Milhana , il lance une nouvelle saga sur le thème des Lego, La Rébellion des Briques, plus tard renommée B.R.I.C.K.S.\n\nDe plus en plus intéressé par la réalisation de musique par ordinateur, il publie un tutoriel sur la MAO[1] le 6 mai 2011. Peu de temps après, il décide de composer de véritables titres, pour l'instant écoutables exclusivement dans sa saga Milhana. Par la suite, il décide de rédiger le making-of de ses fictions audio, qui finalement prendra la forme d'un tutoriel complet retraçant la réalisation d'un épisode, avec les logiciels Audacity et Reaper[2]. Le 25 mai 2013, suite à des débats concernant la diffusion sur YouTube et à la demande d'une chaîne, Zylann décide de publier ses sagas sur YouTube en plus de son site.\n\nEn 2017, il remporte les Potards de la meilleure saga et du meilleur scénario pour sa saga Milhana.",
    "links": {
        "netowiki": "https://wiki.netophonix.com/Zylann",
        "site": "https://www.zylannprods.fr/fr/",
        "topic": null,
        "facebook": null,
        "twitter": "https://twitter.com/ZylannMP3"
    },
    "stats": {
        "sagas": 1
    },
    "created_at": "2018-10-28T18:09:13+00:00",
    "updated_at": "2018-10-28T18:09:13+00:00",
    "picture": {
        "main": "/static/mocks/media/storage/861745168/conversions/zylann-main.jpg",
        "thumb": "/static/mocks/media/storage/861745168/conversions/zylann-thumb.jpg"
    },
    "sagas": [
        {
            "id": 2147222869,
            "slug": "douze-cent-quatre-vingt-sept",
            "name": "1287",
            "synopsis": "1287 (douze cent quatre-vingt sept) est une saga d’histoire alternative (uchronie) suivant l’évolution de la situation dans une Europe de complots et de trahison, deux ans après le couronnement de Philippe IV dit “Le Bel”, le premier Roy de France à acquérir le titre du royaume de Navarre.",
            "creation_date": "2002-12-01T00:00:00+00:00",
            "licence": "CC BY-NC-SA",
            "links": {
                "netowiki": "https://wiki.netophonix.com/1287",
                "site": "http://1287.aerrond.com/",
                "topic": null,
                "rss": "http://1287.lepodcast.fr/rss",
                "facebook": null,
                "twitter": "https://twitter.com/aerrond/"
            },
            "finished": false,
            "visibility": 0,
            "stats": {
                "bravos": 0,
                "collections": 1,
                "tracks": 10
            },
            "created_at": "2018-10-28T18:09:13+00:00",
            "updated_at": "2018-10-28T18:09:13+00:00",
            "images": {
                "cover": {
                    "main": "/static/mocks/media/storage/980669067/conversions/1287cover-main.jpg",
                    "thumb": "/static/mocks/media/storage/980669067/conversions/1287cover-thumb.jpg",
                    "meta": {
                        "color": null,
                        "type": null
                    }
                }
            }
        }
    ]
}